
"account" = "Konto";
"add_as_new_contact" = "Als neuer Kontakt hinzufügen";
"amount" = "Betrag";
"balance_error" = "Du hast nur %@ zur Verfügung!";
"balance_info" = "Guthaben: %@ (%@ Gebühr)";
"btc_address" = "BTC Adresse";
"btc_bought_successfully" = "Du wirst deine bitcoins in wenigen Minuten erhalten.";
"buy" = "Kaufen";
"buy_btc" = "Bitcoins kaufen";
"buy_card_check_failed" = "Die angegebene Postleitzahl stimmt nicht mit der Kreditkarte überein.";
"buy_card_error" = "Kreditkarte ist nicht gültig.";
"buy_phone_nr_already_used" = "Deine Telefonnummer kann nur mit einer Kreditkarte verwendet werden.";
"cancel" = "Abbrechen";
"change_currency" = "Währung wechseln";
"choose_contact" = "Kontakt wählen";
"contact_or_btc_address" = "Kontakt oder BTC Adresse";
"contacts" = "Kontakte";
"confirm_buy" = "%.4f BTC für $%i kaufen?";
"could_not_fetch_balance" = "Konnte Guthaben nicht laden";
"could_not_verify_phone" = "Konnte Telefonnummer nicht verifizieren.";
"county_not_supported" = "Dein Land (%@) wird nicht unterstützt.";
"current_balance" = "AKTUELLES GUTHABEN";
"display_name" = "Name";
"error" = "Fehler";
"error_title" = "Fehler!";
"export" = "Export";
"feature_unavailable" = "Diese Funktion ist zur Zeit deaktiviert.";
"me" = "Ich";
"n_confirmation" = "%i Bestätigungen";
"network_error" = "Netzwerkfehler";
"new_contact" = "Neuer Kontakt";
"next" = "Weiter";
"no_credit" = "Du kannst zurzeit nur $50 in Bitcoins pro Woche kaufen.";
"not_a_key" = "Der gescannte Code is kein gültiger Schlüssel.";
"not_enough_funds" = "Guthaben zu niedrig. (mindestens 0.0001 benötigt)";
"okay" = "Okay";
"passcode" = "Passcode";
"please_enter_phone" = "Telefonnummer für SMS Verifizierung:";
"please_enter_verification" = "Bitte den SMS Code hier eingeben:";
"please_wait" = "Bitte warten";
"private_keys" = "Schlüssel";
"push_message" = "Du hast %@ erhalten.";
"push_notifications_title" = "Benachrichtigungen";
"push_notifications_desc" = "Push bei neuen Transaktionen";
"receive" = "Empfangen";
"recent_transactions" = "Neuste Transaktionen";
"retry" = "Wiederholen";
"send" = "Senden";
"settings" = "Einstellungen";
"shops" = "Shops";
"success" = "Erfolg!";
"swipe" = "Guthaben übertragen";
"swipe_failed" = "Übertragen fehlgeschlagen, bitte erneut versuchen.";
"swipe_key" = "Swipe";
"swipe_key_title" = "Guthaben übertragen?";
"swipe_key_message" = "Das ganze Guthaben (%.8f BTC) von diesem Schlüssel übertragen?";
"swipe_success" = "Guthaben wurde erfolgreich übertragen.";
"total" = "Total";
"transaction" = "Transaktion";
"tx_error_msg" = "Transaktion konnte nicht übermittelt werden.";
"tx_success_msg" = "Transaktion erfolgreich übermittelt.";
"unit" = "Einheit";
"unlock" = "Entsperren";
"verify_tx_title" = "Transaktion bestätigen";
"verify_tx_message" = "%@ an %@ senden?";
"yes" = "Ja";
"you_will_receive" = "Du wirst %.4f BTC erhalten";
"zip_placeholder" = "Deine Postleitzahl";